"Preview" = "Eksempel";
"Info" = "Info";

"Name:" = "Navn:";
"Kind:" = "Type:";
"Size:" = "Omfang:";
"Capacity:" = "Kapacitet:";
"Free:" = "Tilgængeligt:";
"Modified:" = "Ændret:";
"Created:" = "Oprettet:";
"Owner:" = "Ejer:";
"Group:" = "Gruppe:";
"Permission:" = "Tilladelser:";
"Type:" = "Type:";
"Creator:" = "Creator:";
"Version:" = "Version:";
"Path:" = "Sti:";
"Resolved:" = "Resolved:";
"Application:" = "Program:";
"MP3:" = "MP3:";
"Format:" = "Format:";
"Mount Point:" = "Aktiverings punkt:";
"Device:" = "Device:";
"Volume:" = "Volume:";

"rsrc:" = "rsrc:";
"data:" = "data:";
"Calculating..." = "Beregner...";
"Contents:" = "Indhold:";
" items" = " emner";
" bytes" = " bytes";

"Calculate" = "Calculate";
